HELP_1 = """<b><u> اوامر التشغيل :</b></u> 

⊰•─━─﴾☞ 𝖲᥆υᖇᥴᥱ 𝖥𝗅ᥲ᥉𝗁 ☜﴿─━─•⊱

❃ ﹛ تشغيل / شغل ﹜ + الاسم او الرابط 
❃️ لتشغيل تشغيل القرآن الكريم ف الكول

❃ ﹛ فيديو / فيد ﹜ + الاسم او الرابط
❃️ لتشغيل فيديو في الكول

❃ ﹛ وقف / اسكت ﹜
❃️ لايقاف مؤقت

❃﹛ كمل / اتكلم ﹜
❃️لاعادة التشغيل 

❃﹛ تخطي / التالي ﹜
❃️ لتخطي المقطع الصوتي او الفيديو للتالي

❃﹛ ايقاف / انهاء ﹜
❃️لتعطيل التشغيل و انهاء الكول

⊰•─━─﴾☞ 𝖲᥆υᖇᥴᥱ 𝖥𝗅ᥲ᥉𝗁 ☜﴿─━─•⊱
"""

HELP_2 = """
<b><u> اوامر التحكم :</b></u> 

⊰•─━─﴾☞ 𝖲᥆υᖇᥴᥱ 𝖥𝗅ᥲ᥉𝗁 ☜﴿─━─•⊱

❃ ايقاف 
❃️ لايقاف التشغيل 

❃ تخطي
❃️ لتخطي وتغيير التشغيل الحالي 

❃ وقف
❃️ لايقاف التشغيل مؤقتا 

❃ كمل 
❃️ لإعادة اكمال التشغيل 

❃ القائمه
❃️لعرض قائمة التشغيل والانتظار

⊰•─━─﴾☞ 𝖲᥆υᖇᥴᥱ 𝖥𝗅ᥲ᥉𝗁 ☜﴿─━─•⊱
"""

HELP_3 = """
<u><b>اوامر تشغيل القنوات:</b></u>

⊰•─━─﴾☞ 𝖲᥆υᖇᥴᥱ 𝖥𝗅ᥲ᥉𝗁 ☜﴿─━─•⊱

ربط او قناه او القناه + [ يوزر القناه / ايدي القناه ] :
يقوم بربط القناه المراده عن طريق البوت .

⊰•─━─﴾☞ 𝖲᥆υᖇᥴᥱ 𝖥𝗅ᥲ᥉𝗁 ☜﴿─━─•⊱

#تشغيل + [ رابط / الاسم / ربيلاي ].
يقوم البوت بتشغيل المقطع الصوتي في القناه المربوطه

#فيديو + [ رابط / الاسم / ربيلاي ]
يقوم البوت بتشغيل مقطع الفيديو المراد في القناه .

#ايقاف
يقوم بتعطيل المقطع المشغل ف القناه

⊰•─━─﴾☞ 𝖲᥆υᖇᥴᥱ 𝖥𝗅ᥲ᥉𝗁 ☜﴿─━─•⊱

⚡ يتم تشغيل البوت ف القناه عن طريق الجروب جميع اوامر القناه تبدء ب [ # ]

"""

HELP_4 = """
<b><u> اوامر الادمن :</b></u> 

⊰•─━─﴾☞ 𝖲᥆υᖇᥴᥱ 𝖥𝗅ᥲ᥉𝗁 ☜﴿─━─•⊱

❃ ﹛ رفع ادمن / ر ادمن ﹜ + اليوزر او الايدي او ريبلاي
❃️ لرفع ادمن في البوت

❃ ﹛ تنزيل ادمن / ت ادمن ﹜ + اليوزر او الايدي او ريبلاي
❃️ لتنزيل ادمن من البوت 

❃ ﹛ قائمة الادمن / الادمينه ﹜
❃️ لمعرفة المرفوعين ادمن في البوت 

❃ ﹛ ريلود / ريفريش ﹜
❃️ لاعادة تشغيل البوت و رفع ادمنية المجموعه

⊰•─━─﴾☞ 𝖲᥆υᖇᥴᥱ 𝖥𝗅ᥲ᥉𝗁 ☜﴿─━─•⊱

⚡ ملحوظه : الادمنيه في البوت فقط للتحكم في البوت
"""
